fisherman/await
edc/bass
oh-my-fish/theme-batman
fisherman/fzf
fisherman/getopts
oh-my-fish/plugin-git-flow
fisherman/git_util
fisherman/last_job_id
fisherman/z
